
dropbox
autojump
bridge-utils
dxvk-bin
github-desktop-bin
mangohud
mangohud-common
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-theme
ocs-url
plymouth-git
snapper-gui-git
ttf-meslo
vde2
zoom

rstudio-desktop-bin
teams

google-chrome
zotero-bin
onlyoffice-bin 










